"cheqiyu"= "Розавытащилпарусник, родной дляЮжной АмерикиАмазонка, Гайана,рыба теловверетеновидные,широкого,предполагаемый руководитель,секретарьможет достигать5 сантиметров,розывытащилпарусникрадостьслабокислоймягкой воды,такжеможет адаптироваться кнейтральной, микро -щелочнойводы";
 "denglongyu"= "фонарь, рыба,рыба, также известный какхвостлампафонарьфары,фонарирыбы, рыбы,рыбыи т.д.распространен вЮжной Америкеибассейне АмазонкиГайаны.длина тела4- 5См.длина телаиголовыплоской стороной,короткий,брюшнойкруг.в верхней частикаждойестьглазаи хвосткусокзолотойпятна,в свет, отражаетзолотистыйикрасныйцвет";
 "dianmanyu"= "электрический угорь,голой спинойэлектрический угорьв Южной Америке угря в формерыбы,могут производитьдостаточно, чтобыочаровать человекатокаразрядасильнейших,являетсяспособностьпресноводных рыб,выходного напряженияможет достигать300 -800вольт,поэтомуестьводеэлектрический угорьвысоковольтных линий,называется";
 "dinianyu"="большой ротсом, обычно лишьдваборода,меньше,высокиетребования к качеству воды,трудноаквакультуры";
 "fangyu"= "тайлфиш,общаядлина тела400мм,телопродлить,сжатый,головутупым,вблизиплощади,большие глаза,изверхней чаституловища,высокий,доголовыи грудикруглыйвесы,весыв других частяхявляютсяисландский,боковой линииизвысокойителообратноокраиныпараллельно";
 "haigui"= "черепахаявляетсядепартаментCheloniaчерепахживотныхколлективно.широко распространеныАтлантического,Тихого иИндийского океанов.китайскаячерепахаСеверной,Южнойпровинции шаньдунбыли распространены-в заливе бакбоофшорных.секретарядо 1метра,максимальный срок службыдля150лет";
 "hetun"= "фугу,костные рыбыфугу,Департаментрыбыфугуколлективно.Тетродотоксинтелоцилиндрической формы,есть подушки безопасности,когда в опасностирасширенияобщего органасекретарявдох,в25-35сантиметров";
 "jianyu"="рыба - меч, также известный какмеч - рыбы.в миревтропических и субтропическихобщейморскойрыбы, поскольку еговерхнечелюстнойвыходит впередс мечом вформуи название,двигатьсяна скорости до130км";
 "jinqiangyu"= "тунца, фигурадольше, крепкиеи круглый,упорядочитьквадратной формы,назадуказал, ахвостбазыдлястройная,хвостоваявилкаилиПолумесяца.обе стороныхвостручки, очевидно,Призма спиннойхребет,сзади,каждойстрокиплавниканальный плавник.формапоперечного сечениясторпеда,слегкациркуляр";
 "shayu"= "акул,живут в океане,являетсяморскойрыбывсамых свирепыхакулскелет,состоит изхряща, а неизкости.хрящболеелегкий,чемкостиболее эластичной";
 "shiziyu"= "Лев рыбы,небольшой размер,наиболееоколо 30сантиметров(12дюймов)секретаря.длина телаформы, мягкий, головастикформырелаксации,безкожи,весы,аиногдасшипик.спинной плавниксекретарятазовойвголову,в рамкахформированиядляадсорбции,сосунок,подводных.распределениев северной части Тихого океанаив Северной Атлантике,полярныххолодной воды в регионе";
 "tianshiyu"="бессмертныеспинной плавниканальный плавникрыбы,иоченьдолго ибольшой,прямокактреугольный парус, поэтомуплавникрыбы, - сказалпаруса.смотреть в сторонубессмертныеплавали рыбы,какласточкипаритангел,поэтомуназываетсямелкопятнистая макрель";
 "xiaochouyu"= "рыба - клоун,являетсяПомацентровыеморжовыеподсолнечноеЧукучановые, широко известный каклицо,потому чтоестьодин или двабелые полосы,какпекинская операв клоунови название,является тропическихморских рыб.рыба - клоуниактинииимеет密不可分симбиоз,таким образом, также известный какактиниирыбы";
 "xiaohuangyu"="маленькийшафранный, известный также какмаленькийжелтый,позвоночных,костные рыбы,Горбылёвые, известный также как: малыесвежие,большеглазого, цвет, огурец, древниерыбы, желтый鳞鱼весной,jinlong,толстые,малыевесыЗи,также называетсямясо";
 "xiaolvyu"= "маленький зеленыйрыбы,зеленыйрыба";
